{"что": 0, "это": 1, "как": 2, "так": 3, "все": 4, "надо": 5, "только": 6, "если": 7, "есть": 8, "вот": 9, "кто": 10, "очень": 11, "нет": 12, "уже": 13, "для": 14, "можно": 15, "они": 16, "будет": 17, "его": 18, "вам": 19, "мне": 20, "или": 21, "было": 22, "где": 23, "просто": 24, "меня": 25, "нас": 26, "тоже": 27, "когда": 28, "спасибо": 29, "ещё": 30, "вас": 31, "там": 32, "всё": 33, "тебя": 34, "может": 35, "без": 36, "всех": 37, "тебе": 38, "всем": 39, "здоровья": 40, "она": 41, "люди": 42, "сейчас": 43, "сколько": 44, "даже": 45, "нужно": 46, "чем": 47, "какой": 48, "лет": 49, "такой": 50, "чтобы": 51, "еще": 52, "пусть": 53, "таких": 54, "такие": 55, "был": 56, "день": 57, "время": 58, "себя": 59, "здравствуйте": 60, "всегда": 61, "людей": 62, "этот": 63, "больше": 64, "раз": 65, "хорошо": 66, "этого": 67, "ему": 68, "почему": 69, "какая": 70, "потом": 71, "много": 72, "быть": 73, "лучше": 74, "вообще": 75, "была": 76, "ничего": 77, "были": 78, "тут": 79, "при": 80, "жизни": 81, "нам": 82, "эти": 83, "них": 84, "россии": 85, "под": 86, "про": 87, "бог": 88, "жизнь": 89, "себе": 90, "человек": 91, "молодец": 92, "фото": 93, "чего": 94, "такое": 95, "после": 96, "эту": 97, "один": 98, "чтоб": 99, "какие": 100, "будут": 101, "теперь": 102, "детей": 103, "тогда": 104, "деньги": 105, "кого": 106, "народ": 107, "зачем": 108, "этом": 109, "счастья": 110, "этих": 111, "пожалуйста": 112, "такая": 113, "пока": 114, "куда": 115, "мой": 116, "точно": 117, "рождения": 118, "привет": 119, "конечно": 120, "которые": 121, "хоть": 122, "этой": 123, "сегодня": 124, "дай": 125, "всего": 126, "сам": 127, "ведь": 128, "кому": 129, "года": 130, "него": 131, "сразу": 132, "дети": 133, "жить": 134, "хочу": 135, "класс": 136, "стоит": 137, "здесь": 138, "добрый": 139, "каждый": 140, "эта": 141, "свою": 142, "никто": 143, "давно": 144, "потому": 145, "через": 146, "сами": 147, "правильно": 148, "того": 149, "цена": 150, "сука": 151, "свои": 152, "супер": 153, "своих": 154, "всю": 155, "руки": 156, "тем": 157, "делать": 158, "интересно": 159, "тварь": 160, "дома": 161, "могу": 162, "знаю": 163, "совсем": 164, "своей": 165, "моя": 166, "наши": 167, "хуй": 168, "молодцы": 169, "такую": 170, "свой": 171, "красиво": 172, "https": 173, "номер": 174, "наверное": 175, "никогда": 176, "значит": 177, "мало": 178, "год": 179, "путин": 180, "человека": 181, "этим": 182, "правда": 183, "место": 184, "жаль": 185, "слова": 186, "хотя": 187, "красота": 188, "такого": 189, "два": 190, "главное": 191, "хочется": 192, "сама": 193, "память": 194, "мразь": 195, "хватает": 196, "вами": 197, "мои": 198, "дом": 199, "нельзя": 200, "который": 201, "тот": 202, "думаю": 203, "одна": 204, "сделать": 205, "днем": 206, "вместе": 207, "пидор": 208, "народа": 209, "весь": 210, "том": 211, "люблю": 212, "раньше": 213, "могут": 214, "удачи": 215, "днём": 216, "опять": 217, "руб": 218, "друзья": 219, "более": 220, "нибудь": 221, "самое": 222, "нужна": 223, "столько": 224, "году": 225, "россия": 226, "ссср": 227, "именно": 228, "наш": 229, "денег": 230, "скоро": 231, "тех": 232, "одно": 233, "вся": 234, "рядом": 235, "расстрелять": 236, "мама": 237, "таким": 238, "своим": 239, "вопрос": 240, "поздравляю": 241, "поэтому": 242, "твари": 243, "хороший": 244, "дальше": 245, "туда": 246, "три": 247, "желаю": 248, "знает": 249, "власти": 250, "видно": 251, "людям": 252, "будем": 253, "большое": 254, "нравится": 255, "друг": 256, "мир": 257, "против": 258, "сказать": 259, "девочки": 260, "действительно": 261, "дня": 262, "господи": 263, "пора": 264, "стране": 265, "нашей": 266, "перед": 267, "любовь": 268, "этому": 269, "своего": 270, "ваш": 271, "дело": 272, "красивая": 273, "слов": 274, "буду": 275, "путина": 276, "доброе": 277, "страны": 278, "нужны": 279, "говорят": 280, "назад": 281, "нужен": 282, "подскажите": 283, "одного": 284, "жалко": 285, "понятно": 286, "месте": 287, "бывает": 288, "жопу": 289, "над": 290, "работы": 291, "какое": 292, "работать": 293, "помню": 294, "100": 295, "помощь": 296, "женщина": 297, "ужас": 298, "должны": 299, "ним": 300, "должен": 301, "праздником": 302, "кроме": 303, "других": 304, "живут": 305, "везде": 306, "равно": 307, "смотреть": 308, "ваши": 309, "пор": 310, "блядь": 311, "самый": 312, "скажите": 313, "купить": 314, "всей": 315, "кол": 316, "дела": 317, "августа": 318, "утро": 319, "рублей": 320, "власть": 321, "иди": 322, "ребята": 323, "хотят": 324, "писать": 325, "страну": 326, "откуда": 327, "вдв": 328, "вещи": 329, "любви": 330, "особенно": 331, "плохо": 332, "также": 333, "родители": 334, "пишите": 335, "город": 336, "долго": 337, "многие": 338, "свое": 339, "рот": 340, "работает": 341, "голову": 342, "наших": 343, "россию": 344, "карты": 345, "души": 346, "лишь": 347, "мать": 348, "оно": 349, "найти": 350, "одни": 351, "завтра": 352, "хорошего": 353, "хочет": 354, "посмотреть": 355, "ней": 356, "пидоры": 357, "твой": 358, "согласна": 359, "слава": 360, "счастье": 361, "глаза": 362, "другие": 363, "видео": 364, "большой": 365, "меньше": 366, "другой": 367, "месяц": 368, "сказал": 369, "первый": 370, "размер": 371, "работу": 372, "вроде": 373, "страна": 374, "говорит": 375, "времени": 376, "моей": 377, "можете": 378, "получается": 379, "бред": 380, "вчера": 381, "прелесть": 382, "своими": 383, "земля": 384, "делают": 385, "возможно": 386, "game": 387, "item": 388, "муж": 389, "наша": 390, "взять": 391, "сих": 392, "kingdom": 393, "детям": 394, "одной": 395, "браво": 396, "напишите": 397, "бога": 398, "продам": 399, "немного": 400, "здорово": 401, "нахуй": 402, "говорить": 403, "суки": 404, "понимаю": 405, "мужик": 406, "цену": 407, "сделал": 408, "хватит": 409, "почти": 410, "добрые": 411, "чудо": 412, "прям": 413, "самого": 414, "какую": 415, "которая": 416, "вечер": 417, "сердце": 418, "две": 419, "девочка": 420, "обязательно": 421, "хотите": 422, "будь": 423, "своё": 424, "осталось": 425, "твои": 426, "забрать": 427, "видимо": 428, "несколько": 429, "воды": 430, "личку": 431, "вкусно": 432, "дней": 433, "знают": 434, "урод": 435, "стыдно": 436, "деле": 437, "золотые": 438, "делает": 439, "страшно": 440, "тобой": 441, "лично": 442, "слово": 443, "телефон": 444, "уроды": 445, "зато": 446, "какого": 447, "неё": 448, "работа": 449, "наше": 450, "хорошая": 451, "неужели": 452, "вечная": 453, "блять": 454, "узнать": 455, "цены": 456, "нечего": 457, "написано": 458, "рецепт": 459, "красивые": 460, "благодарю": 461, "кажется": 462, "быстро": 463, "посадить": 464, "вашей": 465, "доброго": 466, "годы": 467, "ноги": 468, "красивый": 469, "хуже": 470, "жили": 471, "нее": 472, "настоящий": 473, "мире": 474, "яйца": 475, "видела": 476, "тел": 477, "огромное": 478, "города": 479, "ждать": 480, "сказано": 481, "скорее": 482, "места": 483, "похоже": 484, "раза": 485, "убивать": 486, "собака": 487, "новый": 488, "самые": 489, "profile": 490, "нашего": 491, "родителей": 492, "красавица": 493, "хорошие": 494, "здоровье": 495, "тварей": 496, "чуть": 497, "хотелось": 498, "полностью": 499, "тому": 500, "светлая": 501, "сожалению": 502, "должна": 503, "господь": 504, "разве": 505, "карту": 506, "сумма": 507, "иногда": 508, "семья": 509, "разные": 510, "умничка": 511, "каком": 512, "городе": 513, "ума": 514, "будешь": 515, "либо": 516, "стало": 517, "малыш": 518, "сделали": 519, "нормально": 520, "друга": 521, "другим": 522, "собой": 523, "выше": 524, "будьте": 525, "прямо": 526, "наверно": 527, "дура": 528, "вижу": 529, "которых": 530, "женщины": 531, "второй": 532, "сначала": 533, "сказали": 534, "приятно": 535, "твоя": 536, "ребенка": 537, "мира": 538, "ответ": 539, "знать": 540, "написать": 541, "идёт": 542, "масло": 543, "пишут": 544, "каких": 545, "улице": 546, "мужчина": 547, "небесное": 548, "постоянно": 549, "мнение": 550, "посмотрите": 551, "ними": 552, "пенсии": 553, "мозги": 554, "чём": 555, "таки": 556, "album": 557, "операции": 558, "знаете": 559, "утром": 560, "украине": 561, "чмо": 562, "лукашенко": 563, "между": 564, "кем": 565, "самая": 566, "ваше": 567, "дать": 568, "вместо": 569, "моему": 570, "убить": 571, "чему": 572, "будете": 573, "сын": 574, "часто": 575, "позор": 576, "народу": 577, "держать": 578, "домой": 579, "стрелять": 580, "должно": 581, "каждого": 582, "пришли": 583, "обожаю": 584, "неделю": 585, "одну": 586, "дорогие": 587, "уродов": 588, "вопросы": 589, "имеет": 590, "язык": 591, "семьи": 592, "полный": 593, "русский": 594, "иначе": 595, "любой": 596, "стали": 597, "терпения": 598, "друзей": 599, "успехов": 600, "верно": 601, "пенсию": 602, "адрес": 603, "бля": 604, "мрази": 605, "умница": 606, "дебил": 607, "стал": 608, "дали": 609, "фильм": 610, "семье": 611, "пол": 612, "никому": 613, "земле": 614, "ооо": 615, "простой": 616, "телефона": 617, "утра": 618, "автор": 619, "сильно": 620, "случае": 621, "хочешь": 622, "тысяч": 623, "видел": 624, "заказ": 625, "девушка": 626, "бесплатно": 627, "крепкого": 628, "хозяйстве": 629, "поняла": 630, "работают": 631, "сына": 632, "давайте": 633, "никого": 634, "блин": 635, "аминь": 636, "ребенок": 637, "доме": 638, "смотрю": 639, "побольше": 640, "дебилы": 641, "читать": 642, "богу": 643, "классно": 644, "группа": 645, "группы": 646, "такими": 647, "никак": 648, "родителям": 649, "выручайте": 650, "понять": 651, "мужики": 652, "море": 653, "вода": 654, "нашли": 655, "ищу": 656, "смешно": 657, "далеко": 658, "любит": 659, "любить": 660, "работе": 661, "будто": 662, "внимание": 663, "моего": 664, "лицо": 665, "снова": 666, "пару": 667, "называется": 668, "сил": 669, "сидят": 670, "папа": 671, "находится": 672, "реально": 673, "надеюсь": 674, "вдруг": 675, "дата": 676, "сбербанк": 677, "сюда": 678, "кот": 679, "стоят": 680, "сидеть": 681, "пример": 682, "твою": 683, "красоту": 684, "большая": 685, "перевод": 686, "проблемы": 687, "месяца": 688, "ходить": 689, "прекрасно": 690, "воду": 691, "хотела": 692, "конца": 693, "чек": 694, "дорогая": 695, "самом": 696, "идет": 697, "минут": 698, "дают": 699, "заказать": 700, "зря": 701, "одним": 702, "боже": 703, "кстати": 704, "отец": 705, "ваша": 706, "нету": 707, "часть": 708, "типа": 709, "президент": 710, "нами": 711, "животных": 712, "школе": 713, "душа": 714, "сидит": 715, "двух": 716, "брать": 717, "прав": 718, "другое": 719, "родину": 720, "поклон": 721, "земли": 722, "добра": 723, "стороны": 724, "игра": 725, "вашим": 726, "бабушка": 727, "пиздец": 728, "хотел": 729, "войны": 730, "магазин": 731, "ага": 732, "онлайн": 733, "добавить": 734, "код": 735, "новые": 736, "статус": 737, "любимый": 738, "людьми": 739, "хорошее": 740, "времена": 741, "помогает": 742, "ублюдок": 743, "прежде": 744, "повесить": 745, "нашу": 746, "слишком": 747, "ради": 748, "идти": 749, "знаешь": 750, "маски": 751, "радость": 752, "хабаровск": 753, "срочно": 754, "душе": 755, "помочь": 756, "продали": 757, "мамы": 758, "хрен": 759, "ваших": 760, "районе": 761, "судить": 762, "ребёнка": 763, "некоторые": 764, "например": 765, "получить": 766, "около": 767, "живёт": 768, "говорю": 769, "остальные": 770, "области": 771, "хлеб": 772, "можешь": 773, "прошу": 774, "согласен": 775, "многих": 776, "лето": 777, "делаю": 778, "живу": 779, "низкий": 780, "группе": 781, "закон": 782, "извините": 783, "цветы": 784, "вещь": 785, "момент": 786, "голове": 787, "нашим": 788, "легко": 789, "выполнен": 790, "забыли": 791, "всему": 792, "давай": 793, "жена": 794, "президента": 795, "детьми": 796, "благ": 797, "сша": 798, "человеку": 799, "служил": 800, "иметь": 801, "мужчины": 802, "происходит": 803, "думать": 804, "сволочь": 805, "праздник": 806, "вашу": 807, "детства": 808, "квартиру": 809, "цвет": 810, "идут": 811, "звоните": 812, "документа": 813, "чушь": 814, "царствие": 815, "история": 816, "нем": 817, "вечером": 818, "ребёнок": 819, "операция": 820, "мужа": 821, "радости": 822, "живет": 823, "платить": 824, "свет": 825, "государство": 826, "очко": 827, "собаки": 828, "татьяна": 829, "могли": 830, "право": 831, "маленький": 832, "возраст": 833, "стала": 834, "невозможно": 835, "пишет": 836, "отлично": 837, "смотрите": 838, "моё": 839, "часов": 840, "пидорасы": 841, "верю": 842, "другому": 843, "район": 844, "отдам": 845, "проблем": 846, "пять": 847, "тыс": 848, "август": 849, "права": 850, "видели": 851, "самой": 852, "благополучия": 853, "дороги": 854, "детство": 855, "вернуть": 856, "2020": 857, "жду": 858, "смерть": 859, "сосать": 860, "милая": 861, "ночи": 862, "остальное": 863, "мог": 864, "имя": 865, "любят": 866, "игру": 867, "возле": 868, "родным": 869, "понял": 870, "быдло": 871, "долгих": 872, "получатель": 873, "суд": 874, "ебать": 875, "москве": 876, "зависит": 877, "честно": 878, "комиссия": 879, "женщин": 880, "причем": 881, "проблема": 882, "оказалось": 883, "200": 884, "жопа": 885, "связи": 886, "порядок": 887, "хрень": 888, "спокойно": 889, "никаких": 890, "состоянии": 891, "получила": 892, "важно": 893, "вкус": 894, "аду": 895, "получилось": 896, "той": 897, "семью": 898, "таком": 899, "ублюдки": 900, "последний": 901, "стихи": 902, "пиши": 903, "соболезнования": 904, "школу": 905, "станет": 906, "комментарии": 907, "сказала": 908, "гнать": 909, "500": 910, "мной": 911, "обычно": 912, "дайте": 913, "кормить": 914, "лучший": 915, "русские": 916, "тяжело": 917, "делала": 918, "дочь": 919, "написал": 920, "оторвать": 921, "помощи": 922, "парень": 923, "песни": 924, "правительство": 925, "классный": 926, "среди": 927, "пошли": 928, "платье": 929, "поздно": 930, "моих": 931, "руку": 932, "русских": 933, "любимая": 934, "бить": 935, "очередной": 936, "поможет": 937, "головой": 938, "группу": 939, "пить": 940, "видеть": 941, "поставить": 942, "глаз": 943, "которой": 944, "ольга": 945, "каждому": 946, "играть": 947, "пошла": 948, "сторону": 949, "результат": 950, "лайки": 951, "говорил": 952, "правду": 953, "другого": 954, "пути": 955, "растрелять": 956, "речь": 957, "поздравляем": 958, "понравилось": 959, "срок": 960, "руками": 961, "делали": 962, "телефону": 963, "дал": 964, "которую": 965, "уровень": 966, "получил": 967, "придурок": 968, "тема": 969, "думала": 970, "платят": 971, "куплю": 972, "украина": 973, "вокруг": 974, "счёт": 975, "300": 976, "час": 977, "сделала": 978, "июля": 979, "солнышко": 980, "храни": 981, "твоей": 982, "пидарасы": 983, "суда": 984, "каким": 985, "другом": 986, "позвоните": 987, "маме": 988, "ясно": 989, "выплаты": 990, "http": 991, "нашла": 992, "удовольствием": 993, "маму": 994, "труд": 995, "ставить": 996, "нашем": 997, "одном": 998, "знали": 999, "причём": 1000, "ремонт": 1001, "остались": 1002, "лица": 1003, "историю": 1004, "забрали": 1005, "собак": 1006, "идиоты": 1007, "детские": 1008, "успешно": 1009, "убрать": 1010, "начала": 1011, "зарплату": 1012, "поддержка": 1013, "хотели": 1014, "очередь": 1015, "верить": 1016, "стенке": 1017, "расстреливать": 1018, "помогите": 1019, "отправитель": 1020, "пидора": 1021, "мальчик": 1022, "гнида": 1023, "близким": 1024, "песня": 1025, "прошло": 1026, "лес": 1027, "ответить": 1028, "добро": 1029, "старый": 1030, "которого": 1031, "хозяин": 1032, "взяли": 1033, "жил": 1034, "казнить": 1035, "повезло": 1036, "своему": 1037, "сергей": 1038, "детстве": 1039, "выглядит": 1040, "попробовать": 1041, "александр": 1042, "наличии": 1043, "больно": 1044, "ночь": 1045, "честь": 1046, "интернет": 1047, "талант": 1048, "мое": 1049, "верные": 1050, "силы": 1051, "купила": 1052, "ирина": 1053, "говорите": 1054, "сто": 1055, "словом": 1056, "елена": 1057, "вид": 1058, "уважение": 1059, "можем": 1060, "горе": 1061, "дорогой": 1062, "проще": 1063, "игры": 1064, "часа": 1065, "добрым": 1066, "информацию": 1067, "наконец": 1068, "спать": 1069, "война": 1070, "врачи": 1071, "крым": 1072, "машины": 1073, "всеми": 1074, "виноват": 1075, "мясо": 1076, "землю": 1077, "отправить": 1078, "увы": 1079, "помидоры": 1080, "ждут": 1081, "пухом": 1082, "рано": 1083, "большие": 1084, "явно": 1085, "настоящие": 1086, "мою": 1087, "трудно": 1088, "руках": 1089, "растут": 1090, "суку": 1091, "сила": 1092, "противно": 1093, "боль": 1094, "конце": 1095, "доставка": 1096, "видать": 1097, "вечно": 1098, "мимо": 1099, "круто": 1100, "государства": 1101, "умный": 1102, "написали": 1103, "оплатила": 1104, "говорили": 1105, "возможность": 1106, "ладно": 1107, "зарплаты": 1108, "спаси": 1109, "душу": 1110, "пришла": 1111, "недели": 1112, "платеж": 1113, "машина": 1114, "комментарий": 1115, "выполнить": 1116, "господа": 1117, "дорога": 1118, "первую": 1119, "выбор": 1120, "берут": 1121, "тему": 1122, "любим": 1123, "вашего": 1124, "вес": 1125, "всякую": 1126, "соли": 1127, "думаете": 1128, "идите": 1129, "родины": 1130, "поводу": 1131, "думает": 1132, "получится": 1133, "сложно": 1134, "говно": 1135, "ходят": 1136, "считаю": 1137, "глазах": 1138, "деревне": 1139, "наталья": 1140, "войска": 1141, "com": 1142, "долбоеб": 1143, "понимают": 1144, "уши": 1145, "примерно": 1146, "помним": 1147, "первых": 1148, "новая": 1149, "гореть": 1150, "школы": 1151, "газ": 1152, "член": 1153, "украины": 1154, "своем": 1155, "бывают": 1156, "информация": 1157, "голос": 1158, "написала": 1159, "сажать": 1160, "1000": 1161, "пидоров": 1162, "бляди": 1163, "площади": 1164, "прекрасный": 1165, "путину": 1166, "дурак": 1167, "даёт": 1168, "счастливы": 1169, "возрасте": 1170, "знаем": 1171, "рада": 1172, "слушать": 1173, "наоборот": 1174, "родной": 1175, "мозгов": 1176, "собаку": 1177, "живём": 1178, "дорогу": 1179, "платежа": 1180, "похож": 1181, "разница": 1182, "матери": 1183, "никакого": 1184, "счет": 1185, "отвечать": 1186, "смотря": 1187, "обратно": 1188, "старая": 1189, "редкая": 1190, "показать": 1191, "полной": 1192, "8oi": 1193, "конец": 1194, "видит": 1195, "правы": 1196, "мозг": 1197, "недавно": 1198, "выборы": 1199, "сжечь": 1200, "законы": 1201, "мск": 1202, "совести": 1203, "здоровы": 1204, "могла": 1205, "герой": 1206, "союз": 1207, "огурцы": 1208, "человеком": 1209, "походу": 1210, "пускай": 1211, "интернете": 1212, "остался": 1213, "месяцев": 1214, "подсолн": 1215, "смерти": 1216, "красоты": 1217, "останется": 1218, "молоко": 1219, "пидар": 1220, "шлюха": 1221, "пост": 1222, "родные": 1223, "ходили": 1224, "думают": 1225, "красавчик": 1226, "москва": 1227, "животные": 1228, "мску": 1229, "которое": 1230, "связаться": 1231, "живите": 1232, "врач": 1233, "легче": 1234, "ситуации": 1235, "зарплата": 1236, "маленькие": 1237, "школа": 1238, "продажные": 1239, "которым": 1240, "боятся": 1241, "искать": 1242, "ночью": 1243, "задачу": 1244, "желание": 1245, "мусор": 1246, "берегите": 1247, "вкусный": 1248, "имеют": 1249, "долбоебы": 1250, "114": 1251, "классная": 1252, "пизда": 1253, "состояние": 1254, "сайт": 1255, "истории": 1256, "судя": 1257, "игре": 1258, "респект": 1259, "намного": 1260, "ближе": 1261, "первая": 1262, "хуйню": 1263, "малой": 1264, "будущее": 1265, "образование": 1266, "жила": 1267, "родился": 1268, "номеру": 1269, "расстрел": 1270, "никакой": 1271, "сердца": 1272, "получили": 1273, "дороге": 1274, "обращаться": 1275, "подарок": 1276, "путь": 1277, "простите": 1278, "становится": 1279, "хер": 1280, "отдать": 1281, "идиот": 1282, "последние": 1283, "банки": 1284, "замечательный": 1285, "умные": 1286, "знал": 1287, "странно": 1288, "продают": 1289, "дорого": 1290, "ленте": 1291, "брат": 1292, "бабушки": 1293, "сайте": 1294, "непростую": 1295, "поле": 1296, "каждой": 1297, "богом": 1298, "совесть": 1299, "самих": 1300, "вешать": 1301, "затем": 1302, "другу": 1303, "царство": 1304, "произошло": 1305, "владимир": 1306, "классные": 1307, "однако": 1308, "рост": 1309, "пенсия": 1310, "ура": 1311, "германии": 1312, "магазине": 1313, "щас": 1314, "дороже": 1315, "большинство": 1316, "совершенно": 1317, "хуйло": 1318, "назвать": 1319, "работала": 1320, "этими": 1321, "работал": 1322, "прекрасные": 1323, "похожа": 1324, "отца": 1325, "отношение": 1326, "работаю": 1327, "кастрировать": 1328, "копейки": 1329, "факт": 1330, "мастер": 1331, "дерьмо": 1332, "спросить": 1333, "получают": 1334, "ниже": 1335, "помоги": 1336, "ходу": 1337, "собрать": 1338, "посмотри": 1339, "бедный": 1340, "августе": 1341, "мысли": 1342, "вашему": 1343, "увидеть": 1344, "смысл": 1345, "виде": 1346, "пошел": 1347, "детский": 1348, "машину": 1349, "свете": 1350, "украину": 1351, "любом": 1352, "отрубить": 1353, "первого": 1354, "пришлось": 1355, "толку": 1356, "маленькая": 1357, "абсолютно": 1358, "лета": 1359, "трудном": 1360, "подвесить": 1361, "вкусные": 1362, "сволочи": 1363, "посмотрим": 1364, "смотри": 1365, "важного": 1366, "кошка": 1367, "специально": 1368, "мальчика": 1369, "необходимо": 1370, "интересует": 1371, "новых": 1372, "ручки": 1373, "надоело": 1374, "классы": 1375, "удобно": 1376, "населения": 1377, "кошки": 1378, "зимой": 1379, "окна": 1380, "пиздабол": 1381, "отношения": 1382, "осталась": 1383, "близких": 1384, "тупой": 1385, "животное": 1386, "навсегда": 1387, "полная": 1388, "курсе": 1389, "мужика": 1390, "достаточно": 1391, "ребят": 1392, "дружеская": 1393, "короче": 1394, "депутаты": 1395, "готов": 1396, "вечера": 1397, "хороших": 1398, "фотографии": 1399, "зовут": 1400, "нормальные": 1401, "буквы": 1402, "решил": 1403, "фургала": 1404, "подумать": 1405, "женщину": 1406, "настроения": 1407, "известно": 1408, "гандон": 1409, "родина": 1410, "название": 1411, "отличный": 1412, "стоить": 1413, "сообщение": 1414, "начнут": 1415, "мужчин": 1416, "квартира": 1417, "начали": 1418, "природы": 1419, "отдали": 1420, "головы": 1421, "хабаровске": 1422, "взял": 1423, "оба": 1424, "бедные": 1425, "пошёл": 1426, "покой": 1427, "сталин": 1428, "количество": 1429, "дождь": 1430, "ведро": 1431, "природа": 1432, "делайте": 1433, "чаще": 1434, "умер": 1435, "заебали": 1436, "пидарас": 1437, "быстрее": 1438, "войну": 1439, "надоели": 1440, "скажу": 1441, "осень": 1442, "кота": 1443, "сообщения": 1444, "сахара": 1445, "практически": 1446, "уважаю": 1447, "жрать": 1448, "начало": 1449, "прости": 1450, "детки": 1451, "птицы": 1452, "соседи": 1453, "тупая": 1454, "работали": 1455, "ебло": 1456, "внуков": 1457, "вести": 1458, "пипец": 1459, "каждом": 1460, "шею": 1461, "уничтожать": 1462, "новости": 1463, "точку": 1464, "даст": 1465, "блядей": 1466, "света": 1467, "начале": 1468, "опыт": 1469, "смотрит": 1470, "взгляд": 1471, "ехать": 1472, "смотрят": 1473, "возможности": 1474, "кофе": 1475, "настроение": 1476, "убил": 1477, "сентября": 1478, "бабки": 1479, "судьба": 1480, "совет": 1481, "молодой": 1482, "оставить": 1483, "ждёт": 1484, "счастлива": 1485, "внутри": 1486, "плюс": 1487, "девушки": 1488, "территории": 1489, "чисто": 1490, "обидно": 1491, "нахер": 1492, "вирус": 1493, "батька": 1494, "целый": 1495, "прошлом": 1496, "000": 1497, "поддерживаю": 1498, "стоимость": 1499, "запрос": 1500, "150": 1501, "решили": 1502, "разу": 1503, "читаю": 1504, "разных": 1505, "лучшие": 1506, "продукты": 1507, "лечение": 1508, "новое": 1509, "скажет": 1510, "хозяина": 1511, "прекрасная": 1512, "гости": 1513, "ходит": 1514, "народом": 1515, "небо": 1516, "урода": 1517, "умеют": 1518, "милые": 1519, "видите": 1520, "армии": 1521, "соси": 1522, "цвета": 1523, "мудак": 1524, "нему": 1525, "оказывается": 1526, "знала": 1527, "квартиры": 1528, "документы": 1529, "итоге": 1530, "давить": 1531, "алексей": 1532, "сохранить": 1533, "собирать": 1534, "замечательно": 1535, "стол": 1536, "великий": 1537, "увидела": 1538, "нашему": 1539, "считают": 1540, "горжусь": 1541, "летом": 1542, "ситуация": 1543, "размеры": 1544, "случайно": 1545, "угодно": 1546, "поняли": 1547, "другая": 1548, "другую": 1549, "актер": 1550, "жену": 1551, "солнце": 1552, "милый": 1553, "пидорас": 1554, "фургал": 1555, "край": 1556, "пидорасов": 1557, "боли": 1558, "тихо": 1559, "моим": 1560, "кровь": 1561, "нормальный": 1562, "части": 1563, "хуя": 1564, "чай": 1565, "рук": 1566, "отрезать": 1567, "творится": 1568, "получать": 1569, "хрена": 1570, "дед": 1571, "поставили": 1572, "сдох": 1573, "граждан": 1574, "подходит": 1575, "достали": 1576, "внуки": 1577, "дверь": 1578, "заработать": 1579, "баба": 1580, "вариант": 1581, "вон": 1582, "николай": 1583, "2000": 1584, "верит": 1585, "авто": 1586, "красавец": 1587, "взяла": 1588, "решение": 1589, "ефремов": 1590, "дадут": 1591, "актриса": 1592, "родных": 1593, "числа": 1594, "ждём": 1595, "придурки": 1596, "больной": 1597, "понимает": 1598, "воспитание": 1599, "долгие": 1600, "красивое": 1601, "объявление": 1602, "подарки": 1603, "забыть": 1604, "душой": 1605, "стать": 1606, "дворе": 1607, "флаг": 1608, "вышел": 1609, "впереди": 1610, "живи": 1611, "авторизации": 1612, "помнит": 1613, "мед": 1614, "дни": 1615, "надежда": 1616, "пиздить": 1617, "белый": 1618, "скажи": 1619, "кошмар": 1620, "последнее": 1621, "теме": 1622, "перец": 1623, "писал": 1624, "улицы": 1625, "труда": 1626, "актёр": 1627, "терпеть": 1628, "лучшее": 1629, "братья": 1630, "кушать": 1631, "беларусь": 1632, "возраста": 1633, "вторая": 1634, "президентом": 1635, "ебаные": 1636, "основном": 1637, "лечить": 1638, "центре": 1639, "купили": 1640, "грустно": 1641, "соль": 1642, "памяти": 1643, "поколение": 1644, "вашем": 1645, "волосы": 1646, "внимания": 1647, "котором": 1648, "каждым": 1649, "беда": 1650, "хохлы": 1651, "твоих": 1652, "думал": 1653, "цене": 1654, "грибы": 1655, "мочить": 1656, "делаете": 1657, "нигде": 1658, "деревни": 1659, "обл": 1660, "ошибки": 1661, "заранее": 1662, "любимые": 1663, "пойму": 1664, "любовью": 1665, "менять": 1666, "гордость": 1667, "держит": 1668, "засунуть": 1669, "минимум": 1670, "своём": 1671, "думе": 1672, "готовы": 1673, "одному": 1674, "сохрани": 1675, "страной": 1676, "настоящая": 1677, "сад": 1678, "андрей": 1679, "падла": 1680, "жизнью": 1681, "благодаря": 1682, "существует": 1683, "запах": 1684, "принимаю": 1685, "носить": 1686, "условия": 1687, "приходит": 1688, "отстреливать": 1689, "пришло": 1690, "голова": 1691, "герои": 1692, "боюсь": 1693, "сахар": 1694, "вернуться": 1695, "салат": 1696, "придет": 1697, "область": 1698, "вперёд": 1699, "улицу": 1700, "виноваты": 1701, "нём": 1702, "ебало": 1703, "носит": 1704, "враги": 1705, "идея": 1706, "любите": 1707, "форма": 1708, "живы": 1709, "придёт": 1710, "депутатов": 1711, "редко": 1712, "многое": 1713, "является": 1714, "дебилов": 1715, "данный": 1716, "требуется": 1717, "развод": 1718, "нового": 1719, "дураков": 1720, "собачка": 1721, "вера": 1722, "учиться": 1723, "вор": 1724, "красотка": 1725, "добавьте": 1726, "молча": 1727, "печально": 1728, "фотошоп": 1729, "некоторых": 1730, "числе": 1731, "ком": 1732, "делал": 1733, "живем": 1734, "дает": 1735, "прикольно": 1736, "порядке": 1737, "деток": 1738, "задницу": 1739, "конченная": 1740, "следующий": 1741, "случай": 1742, "кусок": 1743, "прожить": 1744, "заниматься": 1745, "рука": 1746, "самим": 1747, "крови": 1748, "полиция": 1749, "учить": 1750, "попробуйте": 1751, "пройти": 1752, "передать": 1753, "качество": 1754, "случилось": 1755, "своя": 1756, "налоги": 1757, "продажная": 1758, "попасть": 1759, "нравятся": 1760, "писали": 1761, "мужиков": 1762, "мужем": 1763, "конченный": 1764, "молодые": 1765, "забыл": 1766, "первые": 1767, "белоруссии": 1768, "машине": 1769, "тепло": 1770, "ребенку": 1771, "сми": 1772, "начинается": 1773, "болезни": 1774, "врачей": 1775, "покупать": 1776, "уксус": 1777, "добрых": 1778, "уходит": 1779, "образом": 1780, "боится": 1781, "вряд": 1782, "умеет": 1783, "ввиду": 1784, "женщине": 1785, "отсюда": 1786, "водой": 1787, "леса": 1788, "автору": 1789, "снять": 1790, "перо": 1791, "ждем": 1792, "писала": 1793, "долбоёб": 1794, "живёте": 1795, "первое": 1796, "темы": 1797, "фильмы": 1798, "напиши": 1799, "ебал": 1800, "начал": 1801, "показывают": 1802, "литров": 1803, "черный": 1804, "мечты": 1805, "родила": 1806, "враг": 1807, "поделиться": 1808, "нах": 1809, "победа": 1810, "хозяева": 1811, "руси": 1812, "тупые": 1813, "центр": 1814, "слез": 1815, "читайте": 1816, "артист": 1817, "период": 1818, "людях": 1819, "девчонки": 1820, "звонить": 1821, "учителя": 1822, "россией": 1823, "ждет": 1824, "рады": 1825, "пара": 1826, "мин": 1827, "грязь": 1828, "помнить": 1829, "набор": 1830, "мусора": 1831, "естественно": 1832, "местах": 1833, "говорится": 1834, "строить": 1835, "ебанутые": 1836, "жопе": 1837, "жар": 1838, "конченый": 1839, "гос": 1840, "оплата": 1841, "смог": 1842, "зайти": 1843, "третий": 1844, "приходится": 1845, "чувство": 1846, "новую": 1847, "ездить": 1848, "начать": 1849, "вполне": 1850, "моли": 1851, "заявление": 1852, "рожа": 1853, "светлана": 1854, "похожи": 1855, "слабо": 1856, "растет": 1857, "самым": 1858, "рассказ": 1859, "сможет": 1860, "правила": 1861, "уважением": 1862, "первом": 1863, "приобрести": 1864, "русская": 1865, "помог": 1866, "чужой": 1867, "хозяев": 1868, "прочитала": 1869, "москву": 1870, "хлеба": 1871, "подробнее": 1872, "мая": 1873, "выходит": 1874, "россияне": 1875, "думали": 1876, "обоих": 1877, "ибо": 1878, "твоё": 1879, "никуда": 1880, "соседей": 1881, "процентов": 1882, "самому": 1883, "века": 1884, "такому": 1885, "лесу": 1886, "банку": 1887, "далее": 1888, "само": 1889, "показывать": 1890, "уксуса": 1891, "доброй": 1892, "словами": 1893, "непонятно": 1894, "суток": 1895, "играет": 1896, "жители": 1897, "нос": 1898, "твоим": 1899, "мечта": 1900, "ебаный": 1901, "шоке": 1902, "верят": 1903, "миллионы": 1904, "уровне": 1905, "парни": 1906, "красной": 1907, "задолбали": 1908, "больнице": 1909, "видят": 1910, "москвы": 1911, "двоих": 1912, "остров": 1913, "считает": 1914, "понимать": 1915, "поддержку": 1916, "бизнес": 1917, "убийца": 1918, "давать": 1919, "молодежь": 1920, "поступок": 1921, "придумали": 1922, "шли": 1923, "ушла": 1924, "первой": 1925, "тюрьме": 1926, "купил": 1927, "всём": 1928, "дочери": 1929, "позже": 1930, "век": 1931, "еду": 1932, "отдыха": 1933, "устраивает": 1934, "простых": 1935, "края": 1936, "примите": 1937, "держись": 1938, "порода": 1939, "границу": 1940, "общаться": 1941, "пидары": 1942, "родственников": 1943, "дешевле": 1944, "скажешь": 1945, "админ": 1946, "моря": 1947, "сутки": 1948, "диван": 1949, "грешных": 1950, "чеснок": 1951, "воздух": 1952, "радует": 1953, "хотим": 1954, "глазами": 1955, "хвала": 1956, "пришел": 1957, "полно": 1958, "грех": 1959, "список": 1960, "козел": 1961, "ищет": 1962, "уважать": 1963, "яблоки": 1964, "считать": 1965, "замечательные": 1966, "принимать": 1967, "фигня": 1968, "ссылку": 1969, "приветик": 1970, "сумму": 1971, "оттуда": 1972, "аллах": 1973, "каждую": 1974, "обед": 1975, "ложь": 1976, "лена": 1977, "отличная": 1978, "ублюдков": 1979, "марина": 1980, "ебаная": 1981, "уважаемые": 1982, "дому": 1983, "котик": 1984, "проходит": 1985, "падаль": 1986, "россиян": 1987, "тепла": 1988, "большим": 1989, "сети": 1990, "кино": 1991, "желаем": 1992, "сказки": 1993, "убила": 1994, "сынок": 1995, "уничтожить": 1996, "предатели": 1997, "золотой": 1998, "уважения": 1999, "показывает": 2000, "потери": 2001, "закрыть": 2002, "рыба": 2003, "вовремя": 2004, "хорошей": 2005, "четыре": 2006, "кругом": 2007, "мария": 2008, "тысячи": 2009, "классов": 2010, "интересная": 2011, "www": 2012, "морду": 2013, "больных": 2014, "касается": 2015, "прошли": 2016, "победы": 2017, "границы": 2018, "вышла": 2019, "новой": 2020, "старости": 2021, "поднять": 2022, "людмила": 2023, "сделано": 2024, "лизать": 2025, "рад": 2026, "кое": 2027, "тишина": 2028, "нелюди": 2029, "получает": 2030, "сверху": 2031, "штаны": 2032, "настоящее": 2033, "живой": 2034, "помощью": 2035, "средства": 2036, "услуги": 2037, "менее": 2038, "слышала": 2039, "масла": 2040, "придумал": 2041, "фейк": 2042, "учитель": 2043, "клоун": 2044, "давали": 2045, "ушел": 2046, "памятник": 2047, "городу": 2048, "пишешь": 2049, "поймут": 2050, "добрая": 2051, "делается": 2052, "продать": 2053, "забыла": 2054, "подруга": 2055, "улица": 2056, "молодости": 2057, "ебанутая": 2058, "армия": 2059, "поставил": 2060, "форме": 2061, "фашистов": 2062, "начинают": 2063, "приехали": 2064, "беларуси": 2065, "соц": 2066, "следствия": 2067, "взрослые": 2068, "китай": 2069, "сук": 2070, "мразота": 2071, "огонь": 2072, "закончится": 2073, "мест": 2074, "литр": 2075, "русского": 2076, "медицина": 2077, "удовольствие": 2078, "ногами": 2079, "всякие": 2080, "первым": 2081, "жителей": 2082, "пенсионеров": 2083, "потерял": 2084, "сестра": 2085, "советую": 2086, "попробую": 2087, "позвонить": 2088, "закрой": 2089, "погиб": 2090, "статью": 2091, "система": 2092, "режим": 2093, "пользуюсь": 2094, "хранит": 2095, "сорт": 2096, "расст": 2097, "чужие": 2098, "валентина": 2099, "авг": 2100, "весной": 2101, "алкаш": 2102, "придут": 2103, "наверняка": 2104, "всяких": 2105, "желания": 2106, "пенсионеры": 2107, "зад": 2108, "начинать": 2109, "прошла": 2110, "июль": 2111, "разместить": 2112, "администрации": 2113, "трусы": 2114, "сталина": 2115, "открыть": 2116, "вышли": 2117, "стран": 2118, "старые": 2119, "решила": 2120, "цветок": 2121, "участие": 2122, "зная": 2123, "боо": 2124, "конкретно": 2125, "двери": 2126, "этаж": 2127, "бабло": 2128, "наказать": 2129, "сиди": 2130, "мешает": 2131, "торг": 2132, "уебок": 2133, "масок": 2134, "самых": 2135, "однозначно": 2136, "особо": 2137, "ветер": 2138, "понимаешь": 2139, "думаешь": 2140, "белые": 2141, "кровать": 2142, "статья": 2143, "службы": 2144, "готовить": 2145, "воде": 2146, "скучаю": 2147, "читала": 2148, "понравился": 2149, "хорошим": 2150, "придется": 2151, "миру": 2152, "открывается": 2153, "скажут": 2154, "берет": 2155, "путинский": 2156, "говоря": 2157, "песню": 2158, "хватило": 2159, "рынке": 2160, "жесть": 2161, "голосовать": 2162, "пробовала": 2163, "обмен": 2164, "смотрела": 2165, "дала": 2166, "дано": 2167, "великой": 2168, "адресу": 2169, "оля": 2170, "долбоёбы": 2171, "раком": 2172, "врать": 2173, "мразей": 2174, "цель": 2175, "дерево": 2176, "канал": 2177, "ленина": 2178, "вторую": 2179, "советы": 2180, "жены": 2181, "молока": 2182, "уровня": 2183, "уходят": 2184, "родине": 2185, "отдых": 2186, "виду": 2187, "твоего": 2188, "главный": 2189, "желательно": 2190, "магазинах": 2191, "воры": 2192, "рабочий": 2193, "малыша": 2194, "личное": 2195, "хули": 2196, "смысла": 2197, "стороне": 2198, "трудом": 2199, "изменить": 2200, "информации": 2201, "поймать": 2202, "жкх": 2203, "июня": 2204, "бояться": 2205, "ребенком": 2206, "родная": 2207, "сидишь": 2208, "наилучшего": 2209, "400": 2210, "скучно": 2211, "зло": 2212, "ответа": 2213, "козла": 2214, "митинги": 2215, "повадно": 2216, "знакомые": 2217, "население": 2218, "ими": 2219, "выходить": 2220, "норм": 2221, "неба": 2222, "рай": 2223, "водитель": 2224, "языке": 2225, "внимательно": 2226, "июл": 2227, "пидарасов": 2228, "беспредел": 2229, "данные": 2230, "путинские": 2231, "друзьями": 2232, "парня": 2233, "слушай": 2234, "называют": 2235, "общем": 2236, "грязи": 2237, "ошибок": 2238, "стоять": 2239, "овца": 2240, "пришёл": 2241, "ранее": 2242, "привязать": 2243, "моем": 2244, "счастливой": 2245, "пожизненно": 2246, "игрушки": 2247, "приехать": 2248, "америке": 2249, "достойно": 2250, "следующую": 2251, "проверить": 2252, "полу": 2253, "бабуля": 2254, "отдельно": 2255, "дружбу": 2256, "поздравления": 2257, "половина": 2258, "долбоебов": 2259, "увидел": 2260, "вторизации": 2261, "твое": 2262, "выгодно": 2263, "искренние": 2264, "белорусы": 2265, "фиг": 2266, "саша": 2267, "счастлив": 2268, "ходила": 2269, "деньгами": 2270, "штук": 2271, "вторых": 2272, "десять": 2273, "смех": 2274, "суть": 2275, "проститутка": 2276, "выставлять": 2277, "союзе": 2278, "трёх": 2279, "имею": 2280, "урожай": 2281, "обратиться": 2282, "свободу": 2283, "врагов": 2284, "смогла": 2285, "находитесь": 2286, "слезы": 2287, "пишу": 2288, "кучу": 2289, "ужасно": 2290, "шикарная": 2291, "любого": 2292, "село": 2293, "едут": 2294, "ног": 2295, "ефремова": 2296, "впервые": 2297, "российской": 2298, "штраф": 2299, "конституции": 2300, "мамочка": 2301, "порой": 2302, "заберу": 2303, "июле": 2304, "продаётся": 2305, "знакомых": 2306, "уебище": 2307, "заводы": 2308, "девочку": 2309, "имени": 2310, "валить": 2311, "нечем": 2312, "замечательная": 2313, "бедная": 2314, "асфальт": 2315, "некогда": 2316, "слева": 2317, "умная": 2318, "сидели": 2319, "жара": 2320, "гораздо": 2321, "понедельник": 2322, "воспоминания": 2323, "представить": 2324, "наказание": 2325, "завод": 2326, "знак": 2327, "больницы": 2328, "искренне": 2329, "спит": 2330, "словно": 2331, "поделитесь": 2332, "способ": 2333, "отвечает": 2334, "говорила": 2335, "замуж": 2336, "справа": 2337, "точнее": 2338, "анна": 2339, "каждая": 2340, "друзьям": 2341, "кошек": 2342, "радоваться": 2343, "создать": 2344, "положить": 2345, "сказка": 2346, "фамилия": 2347, "музыка": 2348, "удалось": 2349, "любому": 2350, "холодильник": 2351, "армию": 2352, "продаю": 2353, "полное": 2354, "ведут": 2355, "сдохни": 2356, "помогать": 2357, "сыну": 2358, "поступки": 2359, "продаже": 2360, "хорошую": 2361, "очереди": 2362, "советский": 2363, "странах": 2364, "лежит": 2365, "района": 2366, "плохой": 2367, "александровна": 2368, "действия": 2369, "потеряли": 2370, "странице": 2371, "тьфу": 2372, "сыр": 2373, "ищут": 2374, "огород": 2375, "обо": 2376, "жилье": 2377, "деткам": 2378, "годами": 2379, "казнь": 2380, "уверена": 2381, "умерла": 2382, "нравиться": 2383, "профиль": 2384, "церкви": 2385, "защищать": 2386, "продаете": 2387, "награда": 2388, "добавляйтесь": 2389, "миллионов": 2390, "таня": 2391, "старость": 2392, "союза": 2393, "выход": 2394, "ставят": 2395, "поверьте": 2396, "подряд": 2397, "номера": 2398, "мамой": 2399, "уверен": 2400, "хорош": 2401, "трех": 2402, "свинья": 2403, "сон": 2404, "карман": 2405, "становятся": 2406, "выйдет": 2407, "смысле": 2408, "уважаемый": 2409, "вспомнить": 2410, "ответил": 2411, "ушёл": 2412, "черт": 2413, "юля": 2414, "любую": 2415, "ровно": 2416, "петух": 2417, "козёл": 2418, "скорбим": 2419, "овощи": 2420, "рода": 2421, "рецепту": 2422, "прекрасное": 2423, "остальных": 2424, "золото": 2425, "ситуацию": 2426, "скорей": 2427, "ебанутый": 2428, "нашел": 2429, "чей": 2430, "ленту": 2431, "оружие": 2432, "парк": 2433, "цветов": 2434, "прощения": 2435, "книги": 2436, "морда": 2437, "церковь": 2438, "весело": 2439, "ебут": 2440, "войск": 2441, "состав": 2442, "ерунда": 2443, "молодая": 2444, "сучка": 2445, "красный": 2446, "папу": 2447, "ангел": 2448, "напишу": 2449, "правительства": 2450, "ногу": 2451, "плохие": 2452, "двор": 2453, "путинская": 2454, "мужу": 2455, "правильные": 2456, "обман": 2457, "всякой": 2458, "ненавижу": 2459, "лучшая": 2460, "языком": 2461, "лень": 2462, "пойдет": 2463, "подумала": 2464, "сок": 2465, "вспоминаю": 2466, "залить": 2467, "попал": 2468, "товар": 2469, "святого": 2470, "выросли": 2471, "тесто": 2472, "камень": 2473, "сердцем": 2474, "использовать": 2475, "лайков": 2476, "добрее": 2477, "даче": 2478, "реклама": 2479, "бабушке": 2480, "сказочный": 2481, "впечатление": 2482, "болит": 2483, "форму": 2484, "зиму": 2485, "костюм": 2486, "остается": 2487, "пизду": 2488, "воров": 2489, "предатель": 2490, "больные": 2491, "небыло": 2492, "получит": 2493, "магазина": 2494, "правильный": 2495, "трахать": 2496, "стоял": 2497, "пользу": 2498, "вперед": 2499, "решать": 2500, "единственный": 2501, "мастера": 2502, "неплохо": 2503, "конченые": 2504, "рожу": 2505, "дорог": 2506, "женщиной": 2507, "лука": 2508, "товарищи": 2509, "держитесь": 2510, "воруют": 2511, "любишь": 2512, "плевать": 2513, "божий": 2514, "воскресенье": 2515, "отпуск": 2516, "дам": 2517, "коронавирус": 2518, "пенсионный": 2519, "жопы": 2520, "взрослый": 2521, "бой": 2522, "дядя": 2523, "квартире": 2524, "глядя": 2525, "подобных": 2526, "ноль": 2527, "вновь": 2528, "едет": 2529, "жив": 2530, "банк": 2531, "течении": 2532, "полицию": 2533, "сражение": 2534, "мило": 2535, "страх": 2536, "имел": 2537, "нормальная": 2538, "родственники": 2539, "дурдом": 2540, "остаться": 2541, "жуть": 2542, "ездили": 2543, "звонила": 2544, "десантники": 2545, "личные": 2546, "солдат": 2547, "чиновников": 2548, "проверено": 2549, "продолжается": 2550, "поднял": 2551, "ничем": 2552, "встречи": 2553, "ого": 2554, "убили": 2555, "конченая": 2556, "китае": 2557, "понравилась": 2558, "появились": 2559, "фамилию": 2560, "галина": 2561, "русским": 2562, "масках": 2563, "учился": 2564, "любили": 2565, "живые": 2566, "второе": 2567, "двое": 2568, "правило": 2569, "многим": 2570, "взрослых": 2571, "понимаете": 2572, "ложки": 2573, "благо": 2574, "ребёнку": 2575, "хороша": 2576, "стадо": 2577, "хохлов": 2578, "имеется": 2579, "связь": 2580, "сильный": 2581, "хуйня": 2582, "местные": 2583, "находятся": 2584, "соболезную": 2585, "рейтинг": 2586, "болезнь": 2587, "родилась": 2588, "число": 2589, "врача": 2590, "страшное": 2591, "растёт": 2592, "попробуй": 2593, "которому": 2594, "покажи": 2595, "тока": 2596, "юмор": 2597, "600": 2598, "обычный": 2599, "ответили": 2600, "вовсе": 2601, "чужих": 2602, "радостью": 2603, "смогли": 2604, "подробности": 2605, "безопасности": 2606, "хабаровска": 2607, "выплат": 2608, "виктор": 2609, "представляю": 2610, "снимать": 2611, "шлюхи": 2612, "отдыхать": 2613, "расти": 2614, "дышать": 2615, "условиях": 2616, "обсуждать": 2617, "второго": 2618, "адвокат": 2619, "меняется": 2620, "открыли": 2621, "уважаемая": 2622, "русской": 2623, "слышал": 2624, "чиновники": 2625, "чел": 2626, "животным": 2627, "простые": 2628, "приезжайте": 2629, "мальчики": 2630, "слышь": 2631, "сидел": 2632, "относится": 2633, "виновата": 2634, "пробовали": 2635, "принять": 2636, "больницу": 2637, "закону": 2638, "250": 2639, "другими": 2640, "бабы": 2641, "маске": 2642, "тюрьму": 2643, "чести": 2644, "выборов": 2645, "котят": 2646, "возьмите": 2647, "брали": 2648, "нервы": 2649, "приходят": 2650, "рабочие": 2651, "погода": 2652, "огромный": 2653, "долг": 2654, "позорище": 2655, "двумя": 2656, "осенью": 2657, "пешком": 2658, "средств": 2659, "пидр": 2660, "воровать": 2661, "лариса": 2662, "красивой": 2663, "просить": 2664, "оскорблять": 2665, "запись": 2666, "прошлое": 2667, "чувства": 2668, "огурцов": 2669, "зла": 2670, "юбилеем": 2671, "пособия": 2672, "вывод": 2673, "пройдет": 2674, "альбом": 2675, "бесполезно": 2676, "нести": 2677, "гей": 2678, "деревья": 2679, "глупость": 2680, "карантин": 2681, "продавать": 2682, "скинуть": 2683, "силу": 2684, "бороться": 2685, "администрация": 2686, "малышу": 2687, "справедливость": 2688, "любая": 2689, "пробовал": 2690, "каждое": 2691, "скиньте": 2692, "потерять": 2693, "выйти": 2694, "ищите": 2695, "советское": 2696, "делах": 2697, "ушли": 2698, "продается": 2699, "начинает": 2700, "удача": 2701, "построить": 2702, "терпение": 2703, "смотрели": 2704, "стариков": 2705, "дочка": 2706, "ждите": 2707, "долголетия": 2708, "отправила": 2709, "якобы": 2710, "извиняюсь": 2711, "способны": 2712, "вранье": 2713, "подобные": 2714, "здоров": 2715, "рукой": 2716, "поставила": 2717, "называли": 2718, "книгу": 2719, "остаётся": 2720, "пандемии": 2721, "олег": 2722, "наташа": 2723, "короновирус": 2724, "куча": 2725, "забывайте": 2726, "сильнее": 2727, "ходил": 2728, "гавно": 2729, "запад": 2730, "приходите": 2731, "наказывать": 2732, "делом": 2733, "тело": 2734, "нина": 2735, "картинки": 2736, "близко": 2737, "пропал": 2738, "нормальных": 2739, "общества": 2740, "кремле": 2741, "башке": 2742, "чёрный": 2743, "домов": 2744, "даром": 2745, "талантливый": 2746, "записи": 2747, "некому": 2748, "лечится": 2749, "природе": 2750, "чьи": 2751, "маску": 2752, "сидите": 2753, "стакан": 2754, "художник": 2755, "путиным": 2756, "советские": 2757, "последняя": 2758, "дождя": 2759, "смогу": 2760, "предложение": 2761, "удивительно": 2762, "партии": 2763, "принимает": 2764, "книга": 2765, "самую": 2766, "маска": 2767, "инете": 2768, "занимается": 2769, "образования": 2770, "юмора": 2771, "спокойной": 2772, "глазки": 2773, "цирк": 2774, "живёшь": 2775, "едят": 2776, "благодарность": 2777, "охуели": 2778, "автора": 2779, "русском": 2780, "трахнуть": 2781, "народе": 2782, "царь": 2783, "еблан": 2784, "пойду": 2785, "вова": 2786, "ответила": 2787, "верите": 2788, "однажды": 2789, "очки": 2790, "плохого": 2791, "мат": 2792, "мере": 2793, "роль": 2794, "ответственность": 2795, "горит": 2796, "красавицы": 2797, "тянет": 2798, "вечный": 2799, "приняли": 2800, "показал": 2801, "u9b079a3836s": 2802, "руль": 2803, "коты": 2804, "шикарный": 2805, "пахнет": 2806, "плохое": 2807, "мамочки": 2808, "выкладывать": 2809, "сделайте": 2810, "донбасса": 2811, "играю": 2812, "видишь": 2813, "платья": 2814, "лохотрон": 2815, "идиотов": 2816, "разговаривать": 2817, "молодость": 2818, "техника": 2819, "саду": 2820, "удар": 2821, "скотина": 2822, "участников": 2823, "больших": 2824, "одноклассниках": 2825, "черти": 2826, "шоу": 2827, "фотки": 2828, "оксана": 2829, "знакомая": 2830, "пиздеть": 2831, "башку": 2832, "полгода": 2833, "получали": 2834, "покупали": 2835, "пао": 2836, "добавляю": 2837, "размера": 2838, "лезут": 2839, "умнее": 2840, "настоящих": 2841, "просят": 2842, "учительница": 2843, "прекрасного": 2844, "российский": 2845, "счастливая": 2846, "спас": 2847, "бьют": 2848, "поймет": 2849, "китайцы": 2850, "дружно": 2851, "делаем": 2852, "молодчина": 2853, "папы": 2854, "рынок": 2855, "творческих": 2856, "эмоции": 2857, "интересный": 2858, "делаешь": 2859, "выходят": 2860, "пойдёт": 2861, "трус": 2862, "михаил": 2863, "следует": 2864, "этаже": 2865, "крысы": 2866, "хозяйка": 2867, "смотришь": 2868, "разному": 2869, "молодых": 2870, "приехал": 2871, "дураки": 2872, "придумать": 2873, "окно": 2874, "процветания": 2875, "платили": 2876, "движения": 2877, "грудь": 2878, "беру": 2879, "войне": 2880, "продал": 2881, "возьму": 2882, "пусто": 2883, "выебать": 2884, "нахрен": 2885, "стене": 2886, "клоуны": 2887, "страницу": 2888, "будущем": 2889, "появился": 2890, "похуй": 2891, "video": 2892, "лишний": 2893, "продолжение": 2894, "рекомендую": 2895, "течение": 2896, "благодарна": 2897, "читал": 2898, "мебель": 2899, "мысль": 2900, "курбан": 2901, "рабочих": 2902, "бежать": 2903, "полицаи": 2904, "площадь": 2905, "тела": 2906, "пытаются": 2907, "верится": 2908, "обувь": 2909, "помните": 2910, "верьте": 2911, "содержать": 2912, "любимой": 2913, "пиво": 2914, "граждане": 2915, "причина": 2916, "насрать": 2917, "любое": 2918, "листья": 2919, "шедевр": 2920, "оставьте": 2921, "насчёт": 2922, "отличное": 2923, "привыкли": 2924, "метров": 2925, "сидела": 2926, "козлы": 2927, "помогают": 2928, "сбой": 2929, "чудеса": 2930, "ели": 2931, "половину": 2932, "училась": 2933, "говоришь": 2934, "годах": 2935, "глава": 2936, "вкуснее": 2937, "насколько": 2938, "бумеранг": 2939, "класса": 2940, "выходные": 2941, "горы": 2942, "молодым": 2943, "субботу": 2944, "сочи": 2945, "чистый": 2946, "жопой": 2947, "огромная": 2948, "ролик": 2949, "сдохнет": 2950, "клуб": 2951, "помилуй": 2952, "пережить": 2953, "висит": 2954, "ягоды": 2955, "компании": 2956, "приехала": 2957, "дрянь": 2958, "спала": 2959, "показали": 2960, "пляж": 2961, "бюджет": 2962, "дух": 2963, "крыму": 2964, "живете": 2965, "репост": 2966, "вырос": 2967, "актуально": 2968, "очередная": 2969, "литра": 2970, "стих": 2971, "менты": 2972, "подальше": 2973, "выглядеть": 2974, "крем": 2975, "ерунду": 2976, "женой": 2977, "маслом": 2978, "машин": 2979, "ссылка": 2980, "пьяный": 2981, "закона": 2982, "фонд": 2983, "баранов": 2984, "построили": 2985, "трава": 2986, "мост": 2987, "прошел": 2988, "защиту": 2989, "корм": 2990, "положено": 2991, "участок": 2992, "некуда": 2993, "евро": 2994, "спят": 2995, "простого": 2996, "хвост": 2997, "фига": 2998, "игорь": 2999, "медленно": 3000, "нации": 3001, "конлайн": 3002, "кухня": 3003, "донбасс": 3004, "сильная": 3005, "уйти": 3006, "природу": 3007, "10000": 3008, "питание": 3009, "помогли": 3010, "враньё": 3011, "желающих": 3012, "курица": 3013, "учили": 3014, "120": 3015, "просрали": 3016, "заставить": 3017, "пьют": 3018, "интернета": 3019, "поля": 3020, "прислать": 3021, "сделает": 3022, "дар": 3023, "кухне": 3024, "семь": 3025, "убрали": 3026, "выходных": 3027, "лучших": 3028, "сотни": 3029, "обе": 3030, "небольшой": 3031, "оставили": 3032, "судья": 3033, "здраствуйте": 3034, "села": 3035, "пидара": 3036, "посадили": 3037, "европе": 3038, "гордимся": 3039, "стихотворение": 3040, "погонах": 3041, "средство": 3042, "плачет": 3043, "жополиз": 3044, "дел": 3045, "развалили": 3046, "защиты": 3047, "зубы": 3048, "выводы": 3049, "пойти": 3050, "график": 3051, "мастеру": 3052, "надеяться": 3053, "рыбу": 3054, "способом": 3055, "днях": 3056, "белая": 3057, "политика": 3058, "президенту": 3059, "текст": 3060, "справедливости": 3061, "пожелания": 3062, "причине": 3063, "вспомните": 3064, "языка": 3065, "обеда": 3066, "пожелать": 3067, "сыновей": 3068, "николаевна": 3069, "завтрак": 3070, "страшная": 3071, "ест": 3072, "америка": 3073, "возьми": 3074, "шикарно": 3075, "рожи": 3076, "посмотрела": 3077, "кресло": 3078, "святой": 3079, "появилась": 3080, "животными": 3081, "прекрасна": 3082, "вонючий": 3083, "деда": 3084, "зарабатывать": 3085, "кошечка": 3086, "просит": 3087, "шутка": 3088, "закрыт": 3089, "получите": 3090, "капец": 3091, "сентябре": 3092, "дитя": 3093, "рабы": 3094, "зрения": 3095, "ошибка": 3096, "конституцию": 3097, "вышло": 3098, "любила": 3099, "предателей": 3100, "фашисты": 3101, "майдан": 3102, "пёс": 3103, "мам": 3104, "российских": 3105, "меры": 3106, "собрались": 3107, "опасно": 3108, "пытается": 3109, "пошло": 3110, "ребёнком": 3111, "почитайте": 3112, "просьба": 3113, "интересное": 3114, "паспорт": 3115, "бардак": 3116, "корова": 3117, "бараны": 3118, "доктор": 3119, "статьи": 3120, "воспитывать": 3121, "предлагаю": 3122, "уехал": 3123, "героев": 3124, "соболезнование": 3125, "отвечу": 3126, "модель": 3127, "смотрел": 3128, "умник": 3129, "проститутки": 3130, "чья": 3131, "полиции": 3132, "картинке": 3133, "придётся": 3134, "1500": 3135, "работ": 3136, "посты": 3137, "админы": 3138, "депутат": 3139, "ужин": 3140, "опыта": 3141, "лоб": 3142, "считаете": 3143, "молчит": 3144, "выплата": 3145, "часы": 3146, "европы": 3147, "володя": 3148, "издеваться": 3149, "советской": 3150, "незнаю": 3151, "миром": 3152, "внукам": 3153, "ставлю": 3154, "получал": 3155, "бросить": 3156, "ато": 3157, "шесть": 3158, "немножко": 3159, "напротив": 3160, "розы": 3161, "домик": 3162, "такси": 3163, "бонус": 3164, "воспитали": 3165, "млн": 3166, "пенсионерам": 3167, "кормят": 3168, 